{
    "question_id":"5c9f8b6b9b5556d0efabeec2",
    "answer_nickname": "认真对待天空",
    "answer_avatar": "cloud://qa-124.7161-qa-124/admin/admin04.png",
    "answer_time": "2019/3/29",
    "answer_content_simple":"在中世纪的欧洲，手术无异于一场梦魇。那时手术室都设在人烟稀少的荒山上，因为患者手术时的惨叫声实在让人们无法忍受。当时采用的麻醉方法首先是放血麻醉法，按现在医学理论来说，就是人为休克，使患者处于昏迷状态再进行手术，这可以说是相当危险的手法，现代医学都在竭力避免这种情况的出现。其次是“棒麻”，这种技术要求比较高，使用时，需要用一根硬质木棍将患者打晕。这极其考验麻醉医生的准确程度，打得太轻不管用，打得太重又容易出人命。此外，还有“按麻”，就是用绳子捆住患者的四肢，然后把他按在床上进行手术。",
    "answer_content": "<p>　　在中世纪的欧洲，手术无异于一场梦魇。那时手术室都设在人烟稀少的荒山上，因为患者手术时的惨叫声实在让人们无法忍受。当时采用的麻醉方法首先是放血麻醉法，按现在医学理论来说，就是人为休克，使患者处于昏迷状态再进行手术，这可以说是相当危险的手法，现代医学都在竭力避免这种情况的出现。其次是“棒麻”，这种技术要求比较高，使用时，需要用一根硬质木棍将患者打晕。这极其考验麻醉医生的准确程度，打得太轻不管用，打得太重又容易出人命。此外，还有“按麻”，就是用绳子捆住患者的四肢，然后把他按在床上进行手术。</p><p><br></p><p>　　现代麻醉学始于150多年前。英国科学家戴维首先发现了氧化亚氮有麻醉的作用，但是由于他的论文没有着重于氧化亚氮可使痛觉消失方面的描述，氧化亚氮在当时并没有被应用于外科手术。而在他的论文中，对于吸入氧化亚氮能引起欣快感受的描述引起了一些人的兴趣，并且传入了美国。当美国人知道了氧化亚氮能使人欣快，甚至能引起难以控制的狂笑时，就将它用作一种寻欢作乐的新方法。自此，氧化亚氮就被名以“笑气”而广泛流传。在美国的一些乡村和小镇中，经常能看到一些杂耍艺人，他们推着装有笑气袋的小车，一村一镇地巡回演出。</p><p><br></p><p>　　英国化学家的研究变为美国艺人的“生财之道”似乎是可悲的，但是，被“有心人”观察到并将笑气发展为外科麻醉药，可谓是“无巧不成书”了。1844年12月10日，美国29岁的牙科医生韦尔斯和他的妻子一同到康奈狄卡州的哈特福德看舞台表演，发现一位吸了氧化亚氮的表演者受了很重的伤，但在当时并没有感受到疼痛。随后，他把笑气用在自己身上，并让助手为自己拔了一颗疼痛的智齿。韦尔斯苏醒后表示，拔牙并不疼，就像针扎了一下似的。他还兴奋地说：“拔牙的新时代到来了。”这句话被记录在麻醉学的史书中。从此以后，韦尔斯就将笑气用于拔牙前的麻醉，这就是第一种麻醉药的诞生过程。</p><p><br></p><p>　　但是后来，当韦尔斯满怀信心地向哈佛大学的学生进行“无痛拔牙”表演时，由于笑气的用量不够，拔牙时病人大声叫痛，参观表演的学生们嘲笑韦尔斯是“骗子”。此后，他的成就一直无法被公众认可。而他的一位合作者——摩尔顿医生，在地质化学家杰克逊教授的建议下，用乙醚替代了氧化亚氮，并且总结了韦尔斯失败的教训，在其基础上对吸入装置进行了改进，最终取得了成功。从此现代麻醉学翻开了新的一页。</p><p><br></p><p>　　经过150年的发展，现代麻醉学已经成为了一个相当完善的体系。现代麻醉学并不是像大多数人认为的那样，只通过药物治疗解除疼痛、使病人失去知觉。它还要求通过各种技术为外科医生提供更利于开展手术的条件，比如通过肌松药使腹部肌肉更加松弛；控制性降压，使出血更少；进行器官保护，为器官移植手术争取宝贵的时间；还要使病人更加舒适，更重要的是在手术期间和麻醉恢复期，对由多种因素（如麻醉、手术等、原发疾病等）引起的重要生命功能的变化进行监测、诊断，并由此进行治疗，保证围术期病人的安全。</p><p><br></p><p>　　现代麻醉方法主要分为局部麻醉、区域阻滞、全身麻醉等，它们在不同的部位阻断痛觉的传导。打个比方来说，神经系统是一个电话系统，大脑是总机、神经是电话线、身体的疼痛部位是电话机，全麻主要作用于大脑，区域阻滞作用于电话线，局麻作用于电话机。例如，你的脚需要做一个范围很小的手术，医生决定做局部麻醉，使手术部位的神经阻断，不能传达到神经系统，这通常适用于很小的手术。如果病人需要进行大的手术，如大腿骨折，就需要区域神经阻滞，常用的有硬膜外麻醉，它是通过临时性阻断大量的神经丛，使痛觉信号不能上传到脊髓、大脑，以达到大范围的消除疼痛的目的。这就好比电话线被暂时阻断，这一区域的电话都不能到达总机一样。</p><p><br></p><p>　　如果病人需要特殊的手术如心脏手术，麻醉医生会认为全麻是最好的选择。全麻会暂时使你的意识丧失，察觉不到由神经系统传递来的疼痛信号，不能形成意识、痛觉、情绪，就像总机接线员暂时休息时，所有的电话都暂不能接通。复杂手术进行全麻时，麻醉医生会选择多种药物，以便达到不同的目的。例如，他们使用吸入性麻醉药、静脉麻醉药，使患者丧失意识；使用肌松药使肌肉松弛；使用镇痛药消除疼痛；并使用其它非麻醉性药物，来维持生命的基础功能。总之，麻醉医生会协调应用多种药物，按个体差异合理用药。</p><p><br></p><p>　　在临床工作中，常有患者问道，是否半麻比全麻更好一些。其实，麻醉方法并无优劣之分。至于麻醉方法的选择，首先要考虑患者本身的生理状态，比如同样是阑尾切除手术，一般人只需要连续硬膜外麻醉支持就可以，而对于血小板低的病人来说，这种麻醉方法会带来严重的并发症，因此只能选择全身麻醉。其次，选择麻醉方法要根据手术种类的需要。第三，要考虑麻醉科医生对麻醉方法的熟悉程度。一种麻醉方法可能有很多优点，但实际操作的医生可能对其认知不够深刻，这同样会增加手术和麻醉的危险程度。</p><p><br></p><p>　　在人们印象中，麻醉浅一点，苏醒迅速，会更加安全。其实，“麻醉浅一点”并不更安全。因为麻醉的深度浅，就不能完全抑制人体自主神经的不良反应，使人体仍然处于“高度的紧张状态”，这样反而会给患者带来更严重的伤害。尤其对于儿童，会给其心理造成严重伤害，对其身心健康的发育极其不利。</p><p><br></p><p>　　麻醉是否影响智力？目前还没有任何证据表明，临床用量的麻醉药会对人的智力造成直接影响，只有一些资料显示，某些麻醉药会暂时降低人的认知能力，但一般两周内会恢复。</p><p><br></p><p>　　全身麻醉是怎样进行的？全麻有三个阶段：诱导、维持、恢复。这就相当于飞机的起飞、平稳飞行和降落。麻醉前应先建立静脉通路，连接相应监测仪，然后进行麻醉诱导，目的是使病人从清醒的状态转变为麻醉状态。通常使用静脉全麻药、镇痛药、肌松药等，病人在几分钟之内会发生如下变化：由意识清醒状态到意识消失，呼吸由16~20次/分到呼吸停止（此过程需要气管插管，用呼吸机代替病人的呼吸），痛觉存在到消失等。这期间病人的生命功能会发生较大变化，需严密监测，随时准备处理发生的情况。</p><p><br></p><p>　　诱导期过后，外科医生将准备手术，由于诱导期麻醉药只能维持较短的时间，因此在手术中需要不断应用麻醉药物，以维持一定的麻醉深度。在维持期要进行监测，以便随时观察手术操作对病人生命的影响，必要时进行治疗，以确保病人的生命安全。这就像飞机在飞行过程中，医生需要时刻观察各种仪表的数据，时刻准备应对各种突发事件。当手术结束后，病人进入恢复期，麻醉药物被停止使用，其它一些药物被用来逆转麻醉药物的作用。在麻醉恢复室，病人的意识将逐渐恢复，其生命症状也仍被持续监护中。</p><p><br></p>"
}