{
    "question_id":"5c9f8b779b5556d0efabeee4",
    "answer_nickname": "思绪勾起回忆",
    "answer_avatar": "cloud://qa-124.7161-qa-124/admin/admin05.png",
    "answer_time": "2019/3/23",
    "answer_content_simple":"疼痛是一种令人不快的主观感觉，一般可分为急性疼痛和慢性疼痛。如果疼痛无法在短期内缓解，持续时间超过3个月或以上，就演变为慢性疼痛。急性疼痛是“症状”，而慢性疼痛则是一种“疾病”。慢性疼痛能引起食欲下降和睡眠障碍，影响身体功能，让人变得暴躁，甚至让人感到绝望。目前大众对慢性疼痛主要存在一些疑问和误区，看完本文相信你就会对慢性疼痛有一个更加科学的认识。",
    "answer_content": "<p>　　疼痛是一种令人不快的主观感觉，一般可分为急性疼痛和慢性疼痛。如果疼痛无法在短期内缓解，持续时间超过3个月或以上，就演变为慢性疼痛。急性疼痛是“症状”，而慢性疼痛则是一种“疾病”。慢性疼痛能引起食欲下降和睡眠障碍，影响身体功能，让人变得暴躁，甚至让人感到绝望。目前大众对慢性疼痛主要存在一些疑问和误区，看完本文相信你就会对慢性疼痛有一个更加科学的认识。</p><p><br></p><h3>　　1.慢性疼痛治得好吗？</h3><p>　　慢性疼痛的治疗目的并不是达到完全无痛状态，而是通过控制疼痛，达到个体能够耐受的水平，同时注重身体功能的恢复，帮助个体重新回到工作岗位或者维持日常生活能力，恢复正常生活状态。</p><h3><br>　　2.医生建议使用抗抑郁药物来缓解疼痛，这是否说明医生认为患者有心理问题，而疼痛只是自己脑子里臆想出来的？</h3><p>　　并非如此。部分抗抑郁药物能缓解某些类型（例如神经痛）的疼痛，如三环类抗抑郁药。在欧美国家和我国的神经痛专家共识中，抗抑郁药物（如阿米替林）是治疗神经痛的一线药物之一。临床上还有一些用于治疗其他疾病的药物，对特定类型疼痛也有效果，如加巴喷丁等抗惊厥药物。这些药物主要用于神经损伤或者神经源性疾病引起的持续疼痛，如糖尿病引起的周围神经痛、坐骨神经痛等。</p><p><br></p><h3>　　3.慢性疼痛可否自行购买非处方药？</h3><p>　　否。应先咨询医生以及专业药师，切勿长期盲目服用药物。扑热息痛，即包括对乙酰氨基酚（泰诺林、必理通、百服宁等）和非甾体类抗炎药（阿司匹林、布洛芬、萘普生等）。其中，对乙酰氨基酚对肌肉或者骨关节疾病引起的轻中度疼痛有效，非甾体类抗炎药对于持续性轻中度疼痛的镇痛效果优于对乙酰氨基酚。</p><p>　　注意：如果患者正服用处方药，需要与医生确认，缓解疼痛的非处方药和您服用的处方药同时使用是否存在安全问题。通常非处方止痛药可缓解数天（3~5天）的轻中度疼痛，如果疼痛症状不能缓解、疼痛加重或疼痛持续时间较长者，则需及时去医院就诊。</p><p><br></p><h3>　　4.服用非处方止痛药安全吗？</h3><p>　　所有药物均可能产生副作用。长期使用非甾体类抗炎药（如阿司匹林、布洛芬等）可能会导致潜在的副作用，尤其是老年人。这些副作用包括消化不适、胃炎、溃疡、消化道出血、肾功能下降、高血压恶化，也会增加心脏病和中风的风险。对乙酰氨基酚相比于非甾体类抗炎药，副作用更少，对胃黏膜无明显刺激，但需注意，用药过量可能存在肝脏损伤风险。很多非处方药和处方药均含有对乙酰氨基酚，如果患者使用的不同药物均含有此药物成分，就有服用过量的危险。因此务必告知医生药物的服用情况。</p><p><br></p><h3>　　5.慢性疼痛去医院就诊时，需要告诉医生哪些信息？</h3><p>　　疼痛是一种主观感受，患者的主诉常常是医护人员疼痛评估的核心。建议患者通过记录疼痛日记向医护人员提供全面的疼痛信息，主要内容包括：疼痛部位、疼痛发作频率、疼痛强度、疼痛性质（如牵扯样痛、电击样痛、针刺样痛、撕裂样痛、烧灼样痛、重压性痛、膨胀样痛及麻木样痛等）、使疼痛加重和缓解的情境、使用过的药物及其缓解疼痛的效果、有无副作用等。</p><p><br></p><h3>　　6.除了服用止痛药，还有哪些方法能够配合药物一起使用，以更好地缓解疼痛？</h3><p>　　非药物止痛是药物止痛治疗的辅助措施，主要有按摩、冷热敷、运动、转移和分散注意力、放松训练、冥想、催眠等。</p><h3><br>　　7.如何通过分散注意力来缓解疼痛？</h3><p>　　分散注意力这种方法简单、方便、无不良反应，是缓解疼痛的有效辅助措施。可以通过以下两种方式分散注意力：一种是通过听音乐、与家人或朋友谈话、欣赏图画、听别人读书等方式，把注意力转移至外界环境；另一种是通过回忆或描绘以往美好的经历、或者想象一些美好的情景来注意力转移。</p><p><br></p><h3>　　误区一：慢性疼痛不是病，能忍则忍，不必就医。</h3><p>　　慢性疼痛并不是机体老化的正常表现，而是一种需要干预的疾病。很多情境下，疼痛是由身体病理改变进展而来的，如关节炎、糖尿病性周围神经痛、带状疱疹后神经痛等。这些疼痛能够通过适当的治疗得以缓解和改善。因此，疼痛要说出来，不要忍受，疼的时间越长，人对痛觉会更加敏感，即越忍越不耐受。</p><p><br></p><h3>　　误区二：慢性疼痛应绝对卧床休息，千万不可活动。</h3><p>　　有慢性疼痛的个体往往会对功能锻炼及日常活动产生恐惧心理，特别是腰背部疼痛者。研究显示，慢性非特异性腰腿痛（排除脊柱性疾病及神经根性疼痛）患者的疼痛并不会因回避活动而有所减轻，反而会因运动减少使机体处于“废用状态”。不卧床休息，并不会影响腰腿痛患者疼痛的恢复速度和程度。建议保持日常活动状态，帮助缓解肌肉痉挛，防止肌力下降，减少机体功能障碍、疼痛及恢复正常工作所需的时间。</p><p><br></p><h3>　　误区三：止痛药对身体不好，吃多了会成瘾，不能吃。</h3><p>　　止痛药可以吃，但要在医生和/或专业药师指导下服用，而且并不是所有的止痛药都具有成瘾性。止痛药一般可分为三大类：非阿片类药物、弱阿片类药物（如可待因）和强阿片类药物（如吗啡、羟考酮、芬太尼）。非阿片类药物，如扑热息痛，即对乙酰氨基酚和非甾体类抗炎药一般并不会成瘾。成瘾性是阿片类药物的一个潜在风险，此类药物一般应用于中重度疼痛。成瘾性不同于身体依赖或者耐药，它与基因、社会心理、环境等因素有关。基于医嘱，规范使用阿片类镇痛药化合物是安全的。</p><p><br></p><p>　　如果身边有朋友被莫名的疼痛困扰多月，应及时劝说他们去医院寻求帮助。&nbsp;</p><p><br></p>"
}